/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Default";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Autoselect";
"Automatic" = "Automatic";
"Color" = "Color";
"On" = "On";
"Off" = "Off";
/*       CATRIDGES      */
"Black" = "Black";
"Black/Cyan" = "Black/Cyan";
"Black/Yellow" = "Black/Yellow";
"Blue Photo, Tri-color, Black" = "Blue Photo, Tri-color, Black";
"Blue Photo, Tri-color, Gray Photo" = "Blue Photo, Tri-color, Gray Photo";
"Blue Photo" = "Blue Photo";
"Cyan" = "Cyan";
"Cyan/Magenta" = "Cyan/Magenta";
"Gray" = "Gray";
"Light Cyan" = "Light Cyan";
"Light Gray" = "Light Gray";
"Light Gray/Photo Black" = "Light Gray/Photo Black";
"Light Magenta" = "Light Magenta";
"Light Magenta/Light Cyan" = "Light Magenta/Light Cyan";
"Light Yellow" = "Light Yellow";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/Cyan";
"Magenta/Yellow" = "Magenta/Yellow";
"Matte Black" = "Matte Black";
"Matte Black/Cyan" = "Matte Black/Cyan";
"Photo Black" = "Photo Black";
"Photo Black/Light Gray" = "Photo Black/Light Gray";
"Photo, Tri-color, Black" = "Photo, Tri-color, Black";
"Photo, Tri-color, Gray Photo" = "Photo, Tri-color, Gray Photo";
"Photo" = "Photo";
"Silver ink (for Windows only)" = "Silver ink (for Windows only)";
"Tri-Color, Black" = "Tri-Color, Black";
"Tri-Color, Gray Photo" = "Tri-Color, Gray Photo";
"Tri-Color, Photo" = "Tri-Color, Photo";
"Tri-Color" = "Tri-Color";
"Unknown Cartridge" = "Unknown Cartridge";
"Yellow" = "Yellow";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Printing page %d, %d%% complete...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Photo paper from Main Tray";
"Print from Photo Tray" = "Print from Photo Tray";
"Plain paper, Fast draft" = "Plain paper, Fast draft";
"Photo on Photo Paper - from Photo Tray" = "Photo on Photo Paper - from Photo Tray";
"Print from Main Tray" = "Print from Main Tray";
"Plain paper from Main Tray" = "Plain paper from Main Tray";
"Plain paper, Draft, black and white" = "Plain paper, Draft, black and white";
"Photo paper from Photo Tray" = "Photo paper from Photo Tray";
"Plain paper, Best" = "Plain paper, Best";
"Plain paper, Fast draft, black and white" = "Plain paper, Fast draft, black and white";
"Plain paper, Draft" = "Plain paper, Draft";
/*       MEDIA SIZES       */
"Paper Size" = "Paper Size";
"Borderless ofuku hagaki" = "Borderless ofuku hagaki";
"Tabloid 11x17in. - brochure" = "Tabloid 11x17in. - brochure";
"Index card Letter 8.5x11in." = "Index card Letter 8.5x11in.";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12in. - small margin";
"Japanese envelope #2" = "Japanese envelope #2";
"Borderless 4x10 in./10x25 cm" = "Borderless 4x10 in./10x25 cm";
"Borderless 8.5x11 in." = "Borderless 8.5x11 in.";
"C5 Envelope" = "Envelope C5";
"Monarch envelope" = "Envelope Monarch";
"Borderless A4, 210x297mm" = "Borderless A4, 210x297mm";
"Envelope B5 176x250mm" = "Envelope B5 176x250mm";
"8.5x11 in." = "8.5x11 in.";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Borderless panorama 4x10 in.";
"2L size" = "2L size";
"Custom" = "Custom";
"Photo A4" = "Photo A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 in./10x15 cm (tab)";
"Executive" = "Executive";
"Super B 13x19in." = "Super B 13x19in.";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19 in.";
"E Size 82.5x117mm" = "E Size 82.5x117mm";
"C6 Envelope" = "Envelope C6";
"Panorama 4x10 in." = "Panorama 4x10 in.";
"No. 10 Envelope" = "Envelope #10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148mm";
"Card envelope 4.4x6in." = "Card envelope 4.4x6in.";
"4x6 in. (tab)" = "4x6 in. (tab)";
"Borderless 4x6 in. (tab)" = "Borderless 4x6 in. (tab)";
"L size" = "L size";
"Borderless 4x12 in./10x30 cm" = "Borderless 4x12 in./10x30 cm";
"Borderless 5x7 in." = "Borderless 5x7 in.";
"Banner A4, 210x297mm" = "Banner A4, 210x297mm";
"Borderless A6 105x148mm" = "Borderless A6 105x148mm";
"Envelope A2 111x146mm" = "Envelope A2 111x146mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364mm - brochure";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165mm";
"Borderless 2L (tab)" = "Borderless 2L (tab)";
"Double postcard" = "Double postcard";
"5x7 in." = "5x7 in.";
"11x14in. - small margin" = "11x14in. - small margin";
"Rigid Media 8x10 in." = "Rigid Media 8x10 in.";
"HP Greeting Card Envelope" = "HP Greeting Card Envelope";
"Borderless double A4" = "Borderless double A4";
"HV size" = "HV size";
"Borderless mutsugiri 8x10 in." = "Borderless mutsugiri 8x10 in.";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12 in./10x30 cm";
"US Legal" = "US Legal";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Borderless panorama 4x10 in./10x25 cm";
"4x11 in./10x28 cm" = "4x11 in./10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420mm - small margin";
"A4" = "A4";
"Borderless 12x12 in." = "Borderless 12x12 in.";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364mm - small margin";
"A5" = "A5";
"2L (tab)" = "2L (tab)";
"Borderless B 11x17 in." = "Borderless B 11x17 in.";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Borderless hagaki 100x148mm";
"Borderless 10x15 cm" = "Borderless 10x15 cm";
"Panorama double A4" = "Panorama double A4";
"Special hagaki (tab)" = "Special hagaki (tab)";
"Index card A4 8.27x11.69in." = "Index card A4 8.27x11.69in.";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "A4 Two-Sided margins";
"Borderless A3+ 330x483mm" = "Borderless A3+ 330x483mm";
"8x10 in." = "8x10 in.";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "US Letter";
"Envelope DL" = "Envelope DL";
"Borderless 5x7 in./13x18 cm" = "Borderless 5x7 in./13x18 cm";
"Borderless E size 82.5x117mm" = "Borderless E size 82.5x117mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 in./10x25 cm";
"Borderless super B 13x19in." = "Borderless super B 13x19in.";
"Edge-to-Edge A3, 297x420mm" = "Edge-to-Edge A3, 297x420mm";
"A3 297x420mm - plain paper" = "A3 297x420mm - plain paper";
"Double A4 210x594 mm" = "Double A4 210x594 mm";
"Borderless JB5" = "Borderless JB5";
"Photo A6" = "Photo A6";
"Borderless L/3.5x5 in." = "Borderless L/3.5x5 in.";
"5x7 in./13x18 cm" = "5x7 in./13x18 cm";
"Borderless 2L 127x178mm" = "Borderless 2L 127x178mm";
"A3+ 330x483mm" = "A3+ 330x483mm";
"Borderless 4x6 in./10x15 cm" = "Borderless 4x6 in./10x15 cm";
"Photo Letter" = "Photo Letter";
"Borderless A3, 297x420mm" = "Borderless A3, 297x420mm";
"Borderless cabinet 120x165mm" = "Borderless cabinet 120x165mm";
"2L 127x178mm" = "2L 127x178mm";
"Borderless tabloid 11x17in." = "Borderless tabloid 11x17in.";
"Borderless panorama 4x11 in./10x28 cm" = "Borderless panorama 4x11 in./10x28 cm";
"6x8 in." = "6x8 in.";
"Edge-to-Edge Letter, 8.5x11in." = "Edge-to-Edge Letter, 8.5x11in.";
"4x12 in./10x30 cm" = "4x12 in./10x30 cm";
"8.5 x 13" = "8.5 x 13";
"Hagaki card" = "Hagaki card";
"A3+ 330x483mm - small margin" = "A3+ 330x483mm - small margin";
"Borderless 10x15 cm (tab)" = "Borderless 10x15 cm (tab)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "No. 6 3/4 Envelope (3.63 x 6.5 in.)";
"Photo card 4x8 in./10x20 cm (tab)" = "Photo card 4x8 in./10x20 cm (tab)";
"Photo 12x12 in." = "Photo 12x12 in.";
"3x5 in." = "3x5 in.";
"A4, min margins" = "A4, min margins";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364mm - plain paper";
"Rigid Media 13x19 in." = "Rigid Media 13x19 in.";
"Borderless panorama 4x12 in./10x30 cm" = "Borderless panorama 4x12 in./10x30 cm";
"B 11x17 in." = "B 11x17 in.";
"Borderless L 89x127mm" = "Borderless L 89x127mm";
"Panorama 4x11 in." = "Panorama 4x11 in.";
"Borderless L size (tab)" = "Borderless L size (tab)";
"Super B 13x19in. - small margin" = "Super B 13x19in. - small margin";
"Index card 3x5 in." = "Index card 3x5 in.";
"Rigid Media 5x7 in./13x18 cm" = "Rigid Media 5x7 in./13x18 cm";
"Japanese envelope #4" = "Japanese envelope #4";
"L (tab)" = "L (tab)";
"Photo JB5" = "Photo JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11 in./10x28 cm";
"B6" = "B6";
"L size (tab)" = "L size (tab)";
"Borderless 11x14 in." = "Borderless 11x14 in.";
"B7" = "B7";
"11x14in. - plain paper" = "11x14in. - plain paper";
"Edge-to-Edge A4, 210x297mm" = "Edge-to-Edge A4, 210x297mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Borderless card 4x8 in./10x20 cm (tab)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10 in./10x25 cm";
"Banner A3, 297x420mm" = "Banner A3, 297x420mm";
"Photo 11x14 in." = "Photo 11x14 in.";
"Borderless L size" = "Borderless L size";
"Custom Borderless" = "Custom Borderless";
"A3 297x420mm - brochure" = "A3 297x420mm - brochure";
"Letter, min margins" = "Letter, min margins";
"Borderless 4x6 in./10x15 cm (tab)" = "Borderless 4x6 in./10x15 cm (tab)";
"4x6 in./10x15 cm" = "4x6 in./10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Edge-to-Edge Tabloid, 11x17in.";
"Borderless B4 ISO, 250x353mm" = "Borderless B4 ISO, 250x353mm";
"Borderless A5, 148x210mm" = "Borderless A5, 148x210mm";
"Photo A5" = "Photo A5";
"Borderless B7" = "Borderless B7";
"Borderless panorama double A4" = "Borderless panorama double A4";
"10x15 cm (tab)" = "10x15 cm (tab)";
"Borderless Hagaki (tab)" = "Borderless Hagaki (tab)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 in.";
"L/3.5x5 in." = "L/3.5x5 in.";
"Borderless L (tab)" = "Borderless L (tab)";
"Borderless B5 ISO, 176x250mm" = "Borderless B5 ISO, 176x250mm";
"Borderless 8x10 in." = "Borderless 8x10 in.";
"Borderless HV" = "Borderless HV";
"Banner tabloid 11x17in." = "Banner tabloid 11x17in.";
"Kaku #2 envelope" = "Kaku #2 envelope";
"Japanese envelope #3" = "Japanese envelope #3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "Borderless A3+ 330x483 mm/B+ 13x19 in.";
"2L size (tab)" = "2L size (tab)";
"Index card 4x6 in." = "Index card 4x6 in.";
"11x14in. - brochure" = "11x14in. - brochure";
"Tabloid 11x17in. - small margin" = "Tabloid 11x17in. - small margin";
"Banner letter 8.5x11in." = "Banner letter 8.5x11in.";
"Tabloid 11x17in. - plain paper" = "Tabloid 11x17in. - plain paper";
"4x6 in." = "4x6 in.";
"Index card 5x8 in." = "Index card 5x8 in.";
"Tabloid" = "Tabloid";
"Postcard" = "Postcard";
"Borderless B7 JIS" = "Borderless B7 JIS";
"L 89x127mm" = "L 89x127mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "Borderless 4x6 in.";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8.5x15.5 Cover paper";
"Borderless panorama 4x11 in." = "Borderless panorama 4x11 in.";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Borderless 4x11 in./10x28 cm";
"US Letter Two-Sided margins" = "US Letter Two-Sided margins";
/*       MEDIA TYPES       */
"HPPaper" = "Paper";
"Paper Type" = "Paper Type";
"HP Premium Plus Photo Satin" = "HP Premium Plus Photo Satin";
"HP Everyday Photo Paper, Semi-gloss" = "HP Everyday Photo Paper, Semi-gloss";
"HP Advanced Photo Papers" = "HP Advanced Photo Papers";
"HP Premium Inkjet Paper" = "HP Premium Inkjet Paper";
"Preprinted" = "Preprinted";
"Card Stock" = "Card Stock";
"HP Iron-on Transfer, White Fabrics" = "HP Iron-on Transfer, White Fabrics";
"HP Self-adhesive Photo Paper" = "HP Self-adhesive Photo Paper";
"Heavy Glossy (>105 - 163 g/m2)" = "Heavy Glossy (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extra Heavy Glossy 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediate 90 - 104 g/m2";
"Specialty Paper" = "Specialty Paper";
"Glossy Greeting Card" = "Glossy Greeting Card";
"Light (60 - <75 g/m2)" = "Light (60 - <75 g/m²)";
"Rigid coated paper" = "Rigid coated paper";
"HP Everyday Photo Paper, Matte Finish" = "HP Everyday Photo Paper, Matte Finish";
"Heavy Glossy 120 - 160 g/m2" = "Heavy Glossy 120 - 160 g/m2";
"HP Advanced Photo Paper" = "HP Advanced Photo Paper";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Smooth Fine Art Paper";
"Transparency" = "Transparency";
"Other Brochure Papers" = "Other brochure papers";
"Watercolor paper" = "Watercolor paper";
"Other inkjet paper" = "Other inkjet paper";
"HP Brochure & Flyer Paper, Glossy" = "HP Brochure & Flyer Paper, Glossy";
"Rigid photo rag" = "Rigid photo rag";
"Letterhead" = "Letterhead";
"Matte Greeting Card" = "Matte Greeting Card";
"Other Inkjet Papers" = "Other inkjet papers";
"HP Inkjet-printable CD/DVD" = "HP Inkjet-printable CD/DVD";
"Rigid canvas" = "Rigid canvas";
"HP Premium Photo Papers" = "HP Premium Photo Papers";
"HP Color Inkjet paper" = "HP Color Inkjet paper";
"Other specialty paper" = "Other specialty paper";
"HP Brochure & Flyer, Semi-gloss" = "HP Brochure & Flyer, Semi-gloss";
"HP Brochure Paper, Matte" = "HP Brochure Paper, Matte";
"Light < 75 g/m2" = "Light < 75 g/m²";
"Other photo paper" = "Other photo paper";
"Plain hagaki" = "Plain hagaki";
"HP Matte Greeting Card" = "HP Matte Greeting Card";
"Transparency Film" = "Transparency Film";
"HP Linen Greeting Cards" = "HP Linen Greeting Cards";
"HP Matte Greeting Cards" = "HP Matte Greeting Cards";
"HP Office Paper" = "HP Office Paper";
"HP Professional Paper" = "HP Professional Paper";
"photo rag thin" = "photo rag thin";
"HP Matte Professional Paper" = "HP Matte Brochure or Professional Paper";
"HP Premium Photo Paper" = "HP Premium Photo Paper";
"Inkjet Scrapbook Paper, Matte" = "Inkjet Scrapbook Paper, Matte";
"HP Photo Paper, Matte" = "HP Photo Paper, Matte";
"HP Photo and Project Paper" = "HP Photo and Project Paper";
"HP Photo Greeting Cards" = "HP Photo Greeting Cards";
"HP Banner Paper" = "HP Banner Paper";
"Other Glossy Brochure" = "Other Glossy Brochure";
"HP Note Cards" = "HP Note Cards";
"Heavy 105 - 120 g/m2" = "Heavy 105 - 120 g/m2";
"Thick Plain Paper" = "Thick Plain Paper";
"Other Specialty Papers" = "Other specialty papers";
"HP Tri-fold Brochure Paper, Glossy" = "HP Tri-fold Brochure Paper, Glossy";
"Inkjet Scrapbook Paper, Photo" = "Inkjet Scrapbook Paper, Photo";
"HP Premium High-gloss Film" = "HP Premium High-gloss Film";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Advanced Photo Paper, Soft-Gloss";
"HP Glossy Professional Paper" = "HP Glossy Brochure or Professional Paper";
"HP Advanced Photo Paper, Glossy" = "HP Advanced Photo Paper, Glossy";
"Rigid photo" = "Rigid photo";
"HP Everyday Photo Paper, Matte" = "HP Everyday Photo Paper, Matte";
"HP Superior Paper, Matte" = "HP Superior Paper, Matte";
"HP Brochure & Flyer, Matte" = "HP Brochure & Flyer, Matte";
"Extra Heavy 120 - 163 g/m2" = "Extra Heavy 120 - 163 g/m2";
"Plain Hagaki" = "Plain Hagaki";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet Transparency Film";
"Plain/Inkjet" = "Plain/Inkjet";
"Rigid watercolor" = "Rigid watercolor";
"Tough Paper" = "Tough Paper";
"Glossy 106-120 g/m2" = "Glossy 106-120 g/m2";
"HP Proofing, Matte" = "HP Proofing, Matte";
"Other Greeting Cards" = "Other greeting cards";
"HP Iron-on Transfers or other specialty paper" = "HP Iron-on Transfers or other specialty paper";
"Photo thick" = "Photo thick";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet Paper";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus Photo & Proofing, Glossy";
"Other glossy specialty paper" = "Other glossy specialty paper";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet Transparency Film";
"HP Iron-on Transfer" = "HP Iron-on Transfer";
"Other Transparency Films" = "Other transparency films";
"Inkjet Hagaki" = "Inkjet Hagaki";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus Photo Paper, Matte";
"HP Artist Matte Canvas" = "HP Artist Matte Canvas";
"photo rag paper" = "photo rag paper";
"HP Brochure Paper, Glossy" = "HP Brochure Paper, Glossy";
"HP Multipurpose Labels" = "HP Multipurpose Labels";
"Plain" = "Plain";
"HP Everyday Photo Paper, Glossy" = "HP Everyday Photo Paper, Glossy";
"Canvas" = "Canvas";
"Glossy (75 - 105 g/m2)" = "Glossy (75 - 105 g/m²)";
"HP Matte Postcards" = "HP Matte Postcards";
"HP Tri-fold Brochure Paper, Matte" = "HP Tri-fold Brochure Paper, Matte";
"Cardstock 164 - 220 g/m2" = "Cardstock 164 - 220 g/m2";
"HP Photo Paper or other photo paper" = "HP Photo Paper or other photo paper";
"Other fine art papers" = "Other fine art papers";
"HP Premium Presentation Paper, Matte" = "HP Premium Presentation Paper, Matte";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle Watercolor Paper";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjet Heavyweight Paper";
"HP Brochure & Flyer, Glossy" = "HP Brochure & Flyer, Glossy";
"HP Linen Greeting Card" = "HP Linen Greeting Card";
"HP Note Card" = "HP Note Card";
"Heavy (>106 - 163 g/m2)" = "Heavy (>106 - 163 g/m²)";
"HP Photo Paper" = "HP Photo Paper";
"Prepunched" = "Prepunched";
"Photo paper" = "Photo paper";
"HP Brochure and Flyer Paper, Matte" = "HP Brochure and Flyer Paper, Matte";
"HP Brochure Glossy" = "HP Brochure Glossy";
"HP Photo Paper, Glossy" = "HP Photo Paper, Glossy";
"HP Premium Photo Paper, Glossy" = "HP Premium Photo Paper, Glossy";
"HP LaserJet paper" = "HP LaserJet paper";
"HP Brochure & Flyer Paper, Matte" = "HP Brochure & Flyer Paper, Matte";
"Thick plain paper" = "Thick plain paper";
"Photo hagaki" = "Photo hagaki";
"Envelope" = "Envelope";
"Unspecified" = "Unspecified";
"Thick photo paper" = "Thick photo paper";
"Other brochure paper" = "Other brochure paper";
"HP Bright White Inkjet Paper" = "HP Bright White Inkjet Paper";
"Other Matte Brochure" = "Other Matte Brochure";
"HP Textured Greeting Card Paper" = "HP Textured Greeting Card Paper";
"HP Textured Greeting Card" = "HP Textured Greeting Card";
"HP Photo Cards" = "HP Photo Cards";
"Other matte specialty paper" = "HP Matte Presentation or other matte paper";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast Photo Paper, Glossy";
"Plain paper" = "Plain paper";
"HP All-in-One Printing Paper" = "HP All-in-One Printing Paper";
"HP Brochure Paper 180g, Glossy" = "HP Brochure Paper 180g, Glossy";
"Bond" = "Bond";
"HP Advanced Paper" = "HP Advanced Paper";
"Other transparency film" = "Other transparency film";
"Other Inkjet-printable CD/DVD" = "Other Inkjet-printable CD/DVD";
"HP Premium Plus Photo Paper" = "HP Premium Plus Photo Paper";
"HP Professional Satin Photo Paper" = "HP Professional Satin Photo Paper";
"HP Aquarella Art Paper" = "HP Aquarella Art Paper";
"Other Photo Papers" = "Other photo papers";
"HP Iron-on Transfer, Dark Fabrics" = "HP Iron-on Transfer, Dark Fabrics";
"Light 60 - 75 g/m2" = "Light 60 - 75 g/m2";
"Rough" = "Rough";
"Cardstock (105 - 176 g/m2)" = "Cardstock (105 - 176 g/m²)";
"HP Premium Paper" = "HP Premium Paper";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus Photo Paper, Glossy";
"HP Premium Plus Photo Papers" = "HP Premium Plus Photo Papers";
"Photo Paper" = "Photo Paper";
"HP Bright White Paper" = "HP Bright White Paper";
"HP Holiday Photo Cards" = "HP Holiday Photo Cards";
"Heavy (90 - 105 g/m2)" = "Heavy (90 - 105 g/m²)";
"Inkjet hagaki" = "Inkjet hagaki";
"Photo Hagaki" = "Photo Hagaki";
"HP Multipurpose Paper" = "HP Multipurpose Paper";
"HP Photo Greeting Card" = "HP Photo Greeting Card";
"fiber gloss" = "fiber gloss";
"HP Superior Paper, Glossy" = "HP Superior Paper, Glossy";
"Cardstock (135 - 216 g/m2)" = "Cardstock (135 - 216 g/m²)";
"Other greeting card" = "Other greeting card";
"HP Photo Card" = "HP Photo Card";
"HP Labels, Glossy" = "HP Labels, Glossy";
"HP Photo, Matte" = "HP Photo, Matte";
"HP Premium Presentation Paper" = "HP Premium Presentation Paper";
"HP CD/DVD Tattoo" = "HP CD/DVD Tattoo";
"HP Labels, Matte" = "HP Labels, Matte";
"HP Textured Greeting Cards" = "HP Textured Greeting Cards";
"Plain Paper" = "Plain Paper";
"HP Water-Resistant CD/DVD" = "HP Water-Resistant CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus Photo & Proofing, Satin";
"Recycled" = "Recycled";
"Labels" = "Labels";
"Thick Photo Paper" = "Thick Photo Paper";
"HP Advanced Photo Paper, Satin-Matte" = "HP Advanced Photo Paper, Satin-Matte";
/*       PRINT QUALITIES       */
"Quality" = "Quality";
"Maximum dpi" = "Maximum dpi";
"Normal" = "Normal";
"Fast Normal" = "Fast normal";
"Draft" = "Draft";
"Use printer default" = "Use printer default";
"FastNormal" = "Fast normal";
"FastDraft" = "Fast draft";
"Best" = "Best";
"Fast Draft" = "Fast draft";
/*       PAPER SOURCES       */
"Source" = "Source";
"Main Tray" = "Main Tray";
"Tray 2" = "Tray 2";
"Lower, then Upper" = "Lower, then Upper";
"CD/DVD Tray" = "CD/DVD Tray";
"Tray 1" = "Tray 1";
"Tray 3 (Optional)" = "Tray 3 (Optional)";
"Rear Manual Feed" = "Rear Manual Feed";
"Photo Tray" = "Photo Tray";
"Automatically Select" = "Automatically Select";
"Manual Feed" = "Manual Feed";
"Upper Tray" = "Upper Tray";
"Specialty media tray" = "Specialty media tray";
"Paper Tray" = "Paper Tray";
"Lower Tray" = "Lower Tray";
"Upper, then Lower" = "Upper, then Lower";
"Rear Tray" = "Rear Tray";
"Tray 1 (Manual)" = "Tray 1 (Manual)";
/*       OUTPUT BINS       */
"Output Bin" = "Output Bin";
"Main Output Bin" = "Main Output Bin";
"Rear Bin" = "Rear Bin";
/*       COLOR MODES       */
"HPColorOptions" = "Color Options";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Grayscale";
"ColorSync" = "ColorSync";
"Application managed colors" = "Application Managed Colors";
"Color Model" = "Color Model";
"Color + W" = "Color + W";
"Advanced Color" = "Advanced Color";
"Resolution" = "Resolution";
"Grayscale Mode" = "Grayscale Mode";
"High Quality" = "High Quality";
"High quality" = "High quality";
"Black Print Cartridge Only" = "Black Print Cartridge Only";
"Black Ink Only" = "Black Ink Only";
"Black/gray photo cartridge only" = "Black/gray photo cartridge only";
"Composite gray" = "Composite gray";
"Gray inks only" = "Gray inks only";
"Optimize for Photocopy or Fax" = "Optimize for Photocopy or Fax";
"ColorSync profile" = "ColorSync profile";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Optional Paper Input Tray";
"HP Two-sided Printing Accessory (Duplexer)" = "HP Two-sided Printing Accessory (Duplexer)";
"Installed Pen" = "Installed Print Cartridge";
"Installed Print Cartridge" = "Installed Print Cartridge";
"Installed" = "Installed";
"Not Installed" = "Not Installed";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Two-Sided Printing";
"Two-Sided" = "Two-Sided";
"Long-Edge Binding" = "Long-edge binding";
"Short-Edge Binding" = "Short-edge binding";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life Technologies";
"HPDigitalPhoto" = "Real Life Digital Photography";
"Photo Fix" = "Photo Fix";
"Basic" = "Basic";
"Full" = "Full";
"Adaptive Lighting" = "Adaptive Lighting";
"Photo Brightening" = "Photo Brightening";
"Auto Red-eye Removal" = "Auto Red-eye Removal";
"Remove Red Eye" = "Remove Red Eye";
"Sharpness" = "Sharpness";
"Smoothing" = "Smoothing";
"SmartFocus" = "SmartFocus";
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
